{
    "accueil": "home",
    "concept": "Concept",
    "Exposition": "Exhibition",
    "Réservation": "Reservation",
    "Contact": "Contact",
    "headerSubtitle": "Force, gravity and light",
    "quinewton": "WHO IS ISAAC NEWTON ?",
    "quiexplication": "<strong>Isaac Newton</strong> is more than just a <strong>scientist</strong> from the past. He's the man who revolutionized the way we understand the world.<br /><br />One day, sitting under an apple tree, an apple falls... and then a question changes everything: <strong>Why does it always fall to the ground?</strong><br /><br />From this simple observation, he discovered universal gravitation, a law that explains the movement of planets, the falling of objects, and even today's space travel.But Newton is also about <strong>light</strong>, color and <strong>movement</strong>... and a legacy that still shapes our modern world.",
    "titleexposition": "Exhibition",
    "expodetail": "Discover a unique exhibition where each work tells a story. Don't miss this invitation to wonder! ",
    "letelescope": "The Telescope",
    "pendulenewton": "issac newton's pendulum",
    "prisme": "The Prism",
    "h4affiche": "Discover Isaac Newton in a new way",
    "textlinkaffichepart1": "From the famous apple to his fundamental laws of motion, the exhibition offers a unique immersion in Newton's world. Don't miss this exceptional opportunity to learn, experiment and experience science in a different way!",
    "textlinkaffichepart2":"your ticket on our website and get ready for an unforgettable scientific adventure.",
    "textlinkaffichemiddle": "Book now ",
    "Reservplace": "Reserve your place here !",
    "offreEtudiante": "Student offer",
    "offreetuddetail": "Special price for students! Immerse yourself in Newton's world at a reduced price, and discover science in a whole new way - the perfect way to break up classes and study!",
    "offreFamille": "Family offer",
    "offrefamilledetail": "Enjoy a moment of discovery with the whole family! Free admission for children under 6, accompanied by an adult.",
    "reservernow": "Book now",
    "MentionsLegales": "Terms of use",
    "expo3D": "3D exhibition",
    "agencesite":"Agency website",
    "HDP": "top of page"

}