{
    "accueil": "Home",
    "concept": "Concept",
    "Exposition": "Exhibition",
    "Réservation": "Booking",
    "Contact": "Contact",
    "creationcompte": "Create an account",
    "connexion": "Log in",
    "profil": "Profile",
    "password": "Password",
    "identifiant": "Username",
    "accdetails": "Personal information",
    "headerSubtitle": "Force, gravity and light",
    "quinewton": "WHO IS ISAAC NEWTON ?",
    "quiexplication": "<strong>Isaac Newton</strong> is more than just a <strong>scientist</strong> from the past. He's the man who revolutionized the way we understand the world.<br /><br />One day, sitting under an apple tree, an apple falls... and then a question changes everything: <strong>Why does it always fall to the ground?</strong><br /><br />From this simple observation, he discovered universal gravitation, a law that explains the movement of planets, the falling of objects, and even today's space travel.But Newton is also about <strong>light</strong>, color and <strong>movement</strong>... and a legacy that still shapes our modern world.",
    "titleexposition": "Exhibition",
    "expodetail": "Discover a unique exhibition where each work tells a story. Don't miss this invitation to wonder! ",
    "letelescope": "The Telescope",
    "pendulenewton": "issac newton's pendulum",
    "prisme": "The Prism",
    "h4affiche": "Discover Isaac Newton in a new way",
    "textlinkaffichepart1": "From the famous apple to his fundamental laws of motion, the exhibition offers a unique immersion in Newton's world. Don't miss this exceptional opportunity to learn, experiment and experience science in a different way!",
    "textlinkaffichepart2":"your ticket on our website and get ready for an unforgettable scientific adventure.",
    "textlinkaffichemiddle": "Book now ",
    "Reservplace": "Reserve your place here !",
    "offreEtudiante": "Student offer",
    "offreetuddetail": "Special price for students! Immerse yourself in Newton's world at a reduced price, and discover science in a whole new way - the perfect way to break up classes and study!",
    "offreFamille": "Family offer",
    "offrefamilledetail": "Enjoy a moment of discovery with the whole family! Free admission for children under 6, accompanied by an adult.",
    "reservernow": "Book now",
    "MentionsLegales": "Terms of use",
    "expo3D": "3D exhibition",
    "agencesite":"Agency website",
    "HDP": "top of page",
    "concepttexte": "<strong>Newton</strong> not only made history, he revolutionized the way we understand the world. Thanks to his discoveries about <strong>gravity</strong>, the <strong>light</strong> and the <strong>movement</strong>, he laid the foundations for <strong>modern science</strong>.This immersive exhibition takes you to the heart of his greatest discoveries, where you can <strong>explore, test</strong> and <strong>interact</strong> with experiments that make science more attractive. ",
    "videolink": "Discover our teaser!",
    "expotitle": "Immersive exhibition: <br>Gravilight",
    "expotext": "Enter into <strong>unique experience</strong> where science comes to life! Our <strong>virtual exhibition</strong>, lets you explore Newton's discoveries as if you were there. Move around freely, observe his theories in action and discover the environment to better understand gravity, light and movement <br><br> An immersive visit that plunges you into the heart of science in an unprecedented way!",
    "jouermtn": "Play now",
    "contactnous": "Contact us",
    "contacttext": "Want to know more about the exhibition or your reservation?  <br> Our team will be delighted to answer you! Write to us and we'll get back to you as soon as possible.",
    "contactreseau": "Follow us on social networks",
    "fromtitle": "Send us a message",
    "prenom": "First name",
    "nom": "Last name",
    "envoyer": "Send message",
    "sujet" : "subject",
    "infoexpo" : "Exhibition information",
    "reser" : "Problem with my reservation",   
    "modifreser" : "Reservation changes or cancellations",
    "tarif" : "Rates and discounts",
    "autre" : "Other",
    "choisirsujet": "Choose a subject",
    "votremessage": "Your message",

    "Editeur": "Site editor",
    "Editeurdetail": {
        "directeur": "Publication manager: Université Gustave Eiffel",
        "adresse": "Address: 5 bd Descartes, 77420 Champs-sur-Marne",
        "tel": "Contact : 0160957500",
        "siren": "SIREN number : 130 026 123 00013",
        "ape": "APE code : 85.42Z",
        "president": "President : Gilles Roussel"
    },
    "Contributeurs": "Contributors",
    "Contributeursdetail": {
        "front": "Front-end development : Molduch Nicolas",
        "site3D": "3D website development : Molduch Nicolas",
        "back": "Development back : Nguyen Thuy Hang",
        "graphisme": "Graphics : Wagne Ramata, Ahmed-Amine Sakkal, Laure Missie, Delphine Quach"
    },
    "hebergement": "Hosting",
    "hebergementdetail": {
        "hebergeur": "The site is hosted by : Infomaniak Network SA",
        "adresse": "Address: Rue Eugène-Marziano 25, 1227 Geneva, Switzerland",
        "tel": "Phone : +41 22 820 35 44",
        "siteweb": "Website : "
    },
    "ProprieteIntellectuelle": "Intellectual property",
    "ProprieteIntellectuelledetail": {
        "texte": "All content on this site (text, images, videos, logos, graphics, etc.) is protected by current intellectual property laws. Any reproduction, distribution or use without prior authorization is prohibited."
    },
    "protection": "Personal data protection",
    "protectiondetail": "In accordance with the General Data Protection Regulation (RGPD), the information collected on this site is used solely to manage reservations.",
    "cookiesdetail": "We do not use cookies or tags to track how our customers use our Platform and understand their preferences on the Issac Newton Exhibition website. Indeed, we do not need to obtain general information about Platform traffic and interactions, identify trends and obtain statistics, since the site is not a commercial site.",
    
    "ReserForm": {
        "LUN": "MON",
        "MAR": "TUE",
        "MEC": "WED",
        "JEU": "THU",
        "VEN": "FRI",
        "SAM": "SAT",
        "DIM": "SUN",
        "Adulte": "Adult",
        "Etudiant": "Student",
        "Enfant": "Child",
        "ans": "years old",
        "alertformbillet": "Please choose a date, a time and at least one ticket!",
        "Horaires": "Opening hours",
        "Tarifs": "Prices",
        "Quantite": "Quantity",
        "locale" : "en-GB",
        "annuler": "Cancel",
        "confirmer": "Confirm",
        "valider": "Validate",
        "alertvide": "Please fill in all fields before validating.",
        "alertmail": "❌ Please enter a valid email address.",
        "succes" : "✅ Your reservation has been successfully sent !",
        "totalbillet" : "🎟️ Total tickets : ",
        "name": "👤 Name :",
        "mailconfirm": "📥 You will receive confirmation by e-mail.",
        "panier" : "CART",
        "panierinfo1" : "Online booking, e-ticket by e-mail",
        "panierinfo2" : "If you have any questions, call 3311",
        "panierparagraphe" : "For group bookings (more than 10 people), please send us an e-mail at least 2 days before your arrival with the complete list of people (surname, first name and date of birth).",
        "tareservation" : "Your reservation",
        "jourchoice" : "Selected day : ",
        "SOUS-TOTAL" : "TOTAL"
},
"card3" : "The Newton pendulum refers to Newton's famous seesaw or pendulum, which illustrates the conservation of energy and oscillating motion. Although more popular as a modern teaching aid, it serves as a reminder of the principles of Newtonian mechanics, in particular the laws of motion and the interaction of forces.",
"card2" : "In this painting, Isaac Newton experiments with a prism to explore the nature of light. In 1666, Newton proved that white light is composed of different colors by passing it through a prism. This experiment founded his theory of light and color, marking a turning point in the understanding of optics.",
"card1" : "Isaac Newton also designed a reflecting telescope in 1668, which used mirrors to avoid the chromatic aberrations present in the lens telescopes of the time. This more compact and powerful instrument measured around 15 centimetres in length, with a primary mirror 5 centimetres in diameter. It greatly improved astronomical observation, paving the way for new discoveries in the universe."


}