{
    "accueil": "Accueil",
    "concept": "Concept",
    "Exposition": "Exposition",
    "Réservation": "Réservation",
    "Contact": "Contact",
    "headerSubtitle": "Force, gravité et lumière",
    "quinewton": "QUI EST ISAAC NEWTON ?",
    "quiexplication": "<strong>Isaac Newton</strong> n'est pas qu'un simple <strong>scientifique</strong> du passé. C'est l'homme qui a révolutionné notre façon de comprendre le monde.<br /><br />Un jour, assis sous un pommier, une pomme tombe... et là, une question change tout : <strong>Pourquoi tombe-t-elle toujours vers le sol ?</strong><br /><br />De cette simple observation, il découvre la gravitation universelle, une loi qui explique le mouvement des planètes, la chute des objets, et même les voyages spatiaux d'aujourd'hui.Mais Newton, c'est aussi la <strong>lumière</strong>, les couleurs, le <strong>mouvement</strong>... et un héritage qui façonne encore notre monde moderne.",
    "titleexposition": "L'Exposition",
    "expodetail": "Découvrez une exposition unique où chaque œuvre raconte une histoire. Laissez-vous surprendre par une expérience immersive et inspirante.Ne manquez pas cette invitation à l'émerveillement ! ",
    "letelescope": "Le Telescope",
    "pendulenewton": "Le pendule d'issac newton",
    "prisme": "Le Prisme",
    "h4affiche": "Découvrez Isaac Newton d'une nouvelle manière",
    "textlinkaffichepart1": "De la célèbre pomme à ses lois fondamentales du mouvement, l'exposition vous offre une immersion unique dans l'univers de Newton. Ne manquez pas cette occasion exceptionnelle d'apprendre, d'expérimenter et de vivre la science autrement !",
    "textlinkaffichepart2":"votre billet sur notre site et préparez-vous à une aventure scientifique inoubliable.",
    "textlinkaffichemiddle": "Réservez dès maintenant ",
    "Reservplace": "Réservez votre place ici !",
    "offreEtudiante": "Offre étudiante",
    "offreetuddetail": "Tarif spécial pour les étudiants ! Plongez dans l'univers de Newton à un prix réduit et découvrez la science autrement.Une sortie idéale entre les cours et les révisions !",
    "offreFamille": "Offre Famille",
    "offrefamilledetail": "Profitez d'un moment de découverte en famille ! Entrée gratuite pour les enfants de moins de 6 ans, accompagnés d'un adulte.",
    "reservernow": "Réserver maintenant",
    "MentionsLegales": "Mentions Légales",
    "expo3D": "Exposition 3D",
    "agencesite":"Site de l'agence",
    "HDP": "haut de page"

}