{
    "accueil": "Accueil",
    "concept": "Concept",
    "Exposition": "Exposition",
    "Réservation": "Réservation",
    "Contact": "Contact",
    "headerSubtitle": "Force, gravité et lumière",
    "quinewton": "QUI EST ISAAC NEWTON ?",
    "quiexplication": "<strong>Isaac Newton</strong> n'est pas qu'un simple <strong>scientifique</strong> du passé. C'est l'homme qui a révolutionné notre façon de comprendre le monde.<br /><br />Un jour, assis sous un pommier, une pomme tombe... et là, une question change tout : <strong>Pourquoi tombe-t-elle toujours vers le sol ?</strong><br /><br />De cette simple observation, il découvre la gravitation universelle, une loi qui explique le mouvement des planètes, la chute des objets, et même les voyages spatiaux d'aujourd'hui.Mais Newton, c'est aussi la <strong>lumière</strong>, les couleurs, le <strong>mouvement</strong>... et un héritage qui façonne encore notre monde moderne.",
    "titleexposition": "L'Exposition",
    "expodetail": "Découvrez une exposition unique où chaque œuvre raconte une histoire. Laissez-vous surprendre par une expérience immersive et inspirante.Ne manquez pas cette invitation à l'émerveillement ! ",
    "letelescope": "Le Telescope",
    "pendulenewton": "Le pendule d'issac newton",
    "prisme": "Le Prisme",
    "h4affiche": "Découvrez Isaac Newton d'une nouvelle manière",
    "textlinkaffichepart1": "De la célèbre pomme à ses lois fondamentales du mouvement, l'exposition vous offre une immersion unique dans l'univers de Newton. Ne manquez pas cette occasion exceptionnelle d'apprendre, d'expérimenter et de vivre la science autrement !",
    "textlinkaffichepart2":"votre billet sur notre site et préparez-vous à une aventure scientifique inoubliable.",
    "textlinkaffichemiddle": "Réservez dès maintenant ",
    "Reservplace": "Réservez votre place ici !",
    "offreEtudiante": "Offre étudiante",
    "offreetuddetail": "Tarif spécial pour les étudiants ! Plongez dans l'univers de Newton à un prix réduit et découvrez la science autrement.Une sortie idéale entre les cours et les révisions !",
    "offreFamille": "Offre Famille",
    "offrefamilledetail": "Profitez d'un moment de découverte en famille ! Entrée gratuite pour les enfants de moins de 6 ans, accompagnés d'un adulte.",
    "reservernow": "Réserver maintenant",
    "MentionsLegales": "Mentions Légales",
    "expo3D": "Exposition 3D",
    "agencesite":"Site de l'agence",
    "HDP": "haut de page",
    "concepttexte": "<strong>Newton</strong> n'a pas seulement marqué l'histoire, il a révolutionné notre façon de comprendre le monde. Grâce à ses découvertes sur la <strong>gravité</strong>, la <strong>lumière</strong> et le <strong>mouvement</strong>, il a posé les bases de la <strong>science moderne</strong>.Cette exposition immersive vous emmène au cœur de ses plus grandes découvertes dans lequel vous pourrez <strong>explorer, tester</strong> et <strong>interagir</strong> avec des expériences qui rendent la science plus attractive. ",
    "videolink": "Découvrez notre Teaser ! ",
    "expotitle": "Exposition Immersive : <br>Gravilight",
    "expotext": "Entrez dans une <strong>expérience unique</strong> où la science prend vie ! Grâce à notre <strong>exposition virtuelle</strong>, explorez les découvertes de Newton comme si vous y étiez. Déplacez-vous librement, observez ses théories en action et découvrez l'environnement pour mieux comprendre la gravité, la lumière et le mouvement. <br><br>Une visite immersive qui vous plonge au cœur de la science d'une façon inédite !",
    "jouermtn": "Jouer maintenant",
    "contactnous": "Contactez-nous",
    "contacttext": "Envie d'en savoir plus sur l'expo ou sur votre réservation ? <br> Notre équipe vous répond avec plaisir ! Écrivez-nous et on vous recontacte au plus vite.",
    "contactreseau": "Suivez nous sur les réseaux sociaux",
    "fromtitle": "Envoyez nous un message",
    "prenom": "Prénom",
    "nom": "Nom",
    "envoyer": "Envoyer le message",
    "sujet" : "sujet",
    "infoexpo" : "Informations sur l'exposition",
    "reser" : "Problème avec ma réservation",   
    "modifreser" : "Modification ou annulation de réservation",
    "tarif" : "Tarifs et réductions",
    "autre" : "Autre",
    "choisirsujet": "Choisir le sujet",
    "votremessage": "Votre message",

    "Editeur": "Éditeur du site",
    "Editeurdetail": {
        "directeur": "Directeur de publication : Université Gustave Eiffel",
        "adresse": "Adresse : 5 bd Descartes, 77420 Champs-sur-Marne",
        "tel": "Contact : 0160957500",
        "siren": "Numéro de SIREN : 130 026 123 00013",
        "ape": "Code APE : 85.42Z",
        "president": "Président : Gilles Roussel"
    },
    "Contributeurs": "Contributeurs",
    "Contributeursdetail": {
        "front": "Développement front : Molduch Nicolas",
        "site3D": "Développement site 3D : Molduch Nicolas",
        "back": "Développement back : Nguyen Thuy Hang",
        "graphisme": "Graphisme : Wagne Ramata, Ahmed-Amine Sakkal, Laure Missie, Delphine Quach",
        "communication": "Communication : Wagne Ramata"
    },
    "hebergement": "Hébergement",
    "hebergementdetail": {
        "hebergeur": "Le site est hébergé par : Infomaniak Network SA",
        "adresse": "Adresse : Rue Eugène-Marziano 25, 1227 Genève, Suisse",
        "tel": "Téléphone : +41 22 820 35 44",
        "siteweb": "Site web : "
    },
    "ProprieteIntellectuelle": "Propriété intellectuelle",
    "ProprieteIntellectuelledetail": {
        "texte": "L'ensemble du contenu présent sur ce site (textes, images, vidéos, logos, graphismes, etc.) est protégé par les lois en vigueur sur la propriété intellectuelle. Toute reproduction, distribution ou exploitation sans autorisation préalable est interdite."
    },
    "protection": "Protection des données personnelles",
    "protectiondetail": "Conformément au Règlement Général sur la Protection des Données (RGPD), les informations collectées sur ce site sont utilisées uniquement pour la gestion des réservations.",
    "cookiesdetail": "Nous n'utilisons pas de cookies ou de tags pour suivre l'utilisation de notre plateforme par nos clients et comprendre leurs préférences sur le site de l'exposition d'Issac Newton. En effet, nous n'avons pas besoin d'obtenir des informations générales sur le trafic de la Plateforme et ses interactions, d'identifier des tendances et d'obtenir des statistiques, puisque le site n'est pas un site commercial.",

    "ReserForm":{
        "LUN": "LUN",
        "MAR": "MAR",
        "MEC": "MEC",
        "JEU": "JEU",
        "VEN": "VEN",
        "SAM": "SAM",
        "DIM": "DIM",
        "Adulte": "Adulte",
        "JeuneAdulte": "Jeune Adulte",
        "Enfant": "Enfant",
        "ans": "ans",
        "alertformbillet": "Veuillez choisir une date, une heure et au moins un billet !",
        "Horaires": "Horaires",
        "Tarifs": "Tarifs",
        "Quantite": "Quantité",
        "locale" : "fr-FR",
        "annuler": "Annuler",
        "confirmer": "Confirmer",
        "valider": "Valider",
        "alertvide": "Veuillez remplir tous les champs avant de valider.",
        "alertmail": "❌ Veuillez entrer une adresse email valide.",
        "succes" : "✅ Votre réservation à été envoyée avec succès !",
        "totalbillet" : "🎟️ Total billets : ",
        "name": "👤 Nom :",
        "mailconfirm": "📥 Vous recevrez la confirmation par mail.",
        "panier" : "PANIER",
        "panierinfo1" : "Réservation en ligne, e-billet par mail",
        "panierinfo2" : "Pour toute question, contactez le 3311",
        "panierparagraphe" : "Pour les réservations de groupe (plus de 10 personnes), merci de nous envoyer un mail au moins 2 jours avant votre venue avec la liste complète des personnes (nom, prénom et date de naissance).",
        "tareservation" : "Votre réservation",
        "jourchoice" : "Jour sélectionné : ",
        "SOUS-TOTAL" : "SOUS-TOTAL"
    },
    "card3" : "La pendule de newton fait référence au célèbre bascule de Newton ou pendule de Newton , qui illustre la conservation de l'énergie et des mouvements oscillants. Bien que plus populaire comme un objet didactique moderne, il rappelle l'approfondissement des principes de la mécanique newtonienne, en particulier les lois du mouvement et de l'interaction des forces.",
    "card2" : "Dans cette peinture, Isaac Newton expérimente avec un prisme pour explorer la nature de la lumière. En 1666, Newton prouve que la lumière blanche est composée de différentes couleurs en la faisant passer à travers un prisme. Cette expérience fonda sa théorie de la lumière et de la couleur, marquant un tournant dans la compréhension de l'optique.",
    "card1" : "Isaac Newton a également conçu un télescope réflecteur en 1668, qui utilisait des miroirs pour éviter les aberrations chromatiques présentes dans les télescopes à lentilles de l'époque. Cet instrument, plus compact et performant, mesurait environ 15 centimètres de longueur avec un miroir primaire de 5 centimètres de diamètre. Il a grandement amélioré l'observation astronomique, ouvrant la voie à de nouvelles découvertes dans l'univers."
}